{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":3,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":4,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":true},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"special_tokens":{"[CLS]":{"id":2,"ids":[2],"tokens":["[CLS]"]},"[SEP]":{"id":3,"ids":[3],"tokens":["[SEP]"]}}},"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"[":37,"\\":38,"]":39,"^":40,"_":41,"`":42,"a":43,"b":44,"c":45,"d":46,"e":47,"f":48,"g":49,"h":50,"i":51,"j":52,"k":53,"l":54,"m":55,"n":56,"o":57,"p":58,"q":59,"r":60,"s":61,"t":62,"u":63,"v":64,"w":65,"x":66,"y":67,"z":68,"{":69,"|":70,"}":71,"~":72,"\u00a1":73,"\u00a2":74,"\u00a3":75,"\u00a4":76,"\u00a5":77,"\u00a6":78,"\u00a7":79,"\u00a8":80,"\u00a9":81,"\u00aa":82,"\u00ab":83,"\u00ac":84,"\u00ae":85,"\u00af":86,"\u00b0":87,"\u00b1":88,"\u00b2":89,"\u00b3":90,"\u00b4":91,"\u00b5":92,"\u00b6":93,"\u00b7":94,"\u00b8":95,"\u00b9":96,"\u00ba":97,"\u00bb":98,"\u00bc":99,"\u00bd":100,"\u00be":101,"\u00bf":102,"\u00c0":103,"\u00c1":104,"\u00c2":105,"\u00c3":106,"\u00c4":107,"\u00c5":108,"\u00c6":109,"\u00c7":110,"\u00c8":111,"\u00c9":112,"\u00ca":113,"\u00cb":114,"\u00cc":115,"\u00cd":116,"\u00ce":117,"\u00cf":118,"\u00d0":119,"\u00d1":120,"\u00d2":121,"\u00d3":122,"\u00d4":123,"\u00d5":124,"\u00d6":125,"\u00d7":126,"\u00d8":127,"\u00d9":128,"\u00da":129,"\u00db":130,"\u00dc":131,"\u00dd":132,"\u00de":133,"\u00df":134,"\u00e0":135,"\u00e1":136,"\u00e2":137,"\u00e3":138,"\u00e4":139,"\u00e5":140,"\u00e6":141,"\u00e7":142,"\u00e8":143,"\u00e9":144,"\u00ea":145,"\u00eb":146,"\u00ec":147,"\u00ed":148,"\u00ee":149,"\u00ef":150,"\u00f0":151,"\u00f1":152,"\u00f2":153,"\u00f3":154,"\u00f4":155,"\u00f5":156,"\u00f6":157,"\u00f7":158,"\u00f8":159,"\u00f9":160,"\u00fa":161,"\u00fb":162,"\u00fc":163,"\u00fd":164,"\u00fe":165,"\u00ff":166,"\u0100":167,"\u0101":168,"\u0102":169,"\u0103":170,"\u0104":171,"\u0105":172,"\u0106":173,"\u0107":174,"\u0108":175,"\u0109":176,"\u010a":177,"\u010b":178,"\u010c":179,"\u010d":180,"\u010e":181,"\u010f":182,"\u0110":183,"\u0111":184,"\u0112":185,"\u0113":186,"\u0114":187,"\u0115":188,"\u0116":189,"\u0117":190,"\u0118":191,"\u0119":192,"\u011a":193,"\u011b":194,"\u011c":195,"\u011d":196,"\u011e":197,"\u011f":198,"\u0120":199,"\u0121":200,"\u0122":201,"\u0123":202,"\u0124":203,"\u0125":204,"\u0126":205,"\u0127":206,"\u0128":207,"\u0129":208,"\u012a":209,"\u012b":210,"\u012c":211,"\u012d":212,"\u012e":213,"\u012f":214,"\u0130":215,"\u0131":216,"\u0132":217,"\u0133":218,"\u0134":219,"\u0135":220,"\u0136":221,"\u0137":222,"\u0138":223,"\u0139":224,"\u013a":225,"\u013b":226,"\u013c":227,"\u013d":228,"\u013e":229,"\u013f":230,"\u0140":231,"\u0141":232,"\u0142":233,"\u0143":234,"\u0144":235,"\u0145":236,"\u0146":237,"\u0147":238,"\u0148":239,"\u0149":240,"\u014a":241,"\u014b":242,"\u014c":243,"\u014d":244,"\u014e":245,"\u014f":246,"\u0150":247,"\u0151":248,"\u0152":249,"\u0153":250,"\u0154":251,"\u0155":252,"\u0156":253,"\u0157":254,"\u0158":255,"\u0159":256,"\u015a":257,"\u015b":258,"\u015c":259,"\u015d":260,"\u015e":261,"\u015f":262,"\u0160":263,"\u0161":264,"\u0162":265,"\u0163":266,"\u0164":267,"\u0165":268,"\u0166":269,"\u0167":270,"\u0168":271,"\u0169":272,"\u016a":273,"\u016b":274,"\u016c":275,"\u016d":276,"\u016e":277,"\u016f":278,"\u0170":279,"\u0171":280,"\u0172":281,"\u0173":282,"\u0174":283,"\u0175":284,"\u0176":285,"\u0177":286,"\u0178":287,"\u0179":288,"\u017a":289,"\u017b":290,"\u017c":291,"\u017d":292,"\u017e":293,"\u017f":294,"\u0180":295,"\u0181":296,"\u0182":297,"\u0183":298,"\u0184":299,"\u0185":300,"\u0186":301,"\u0187":302,"\u0188":303,"\u0189":304,"\u018a":305,"\u018b":306,"\u018c":307,"\u018d":308,"\u018e":309,"\u018f":310,"\u0190":311,"\u0191":312,"\u0192":313,"\u0193":314,"\u0194":315,"\u0195":316,"\u0196":317,"\u0197":318,"\u0198":319,"\u0199":320,"\u019a":321,"\u019b":322,"\u019c":323,"\u019d":324,"\u019e":325,"\u019f":326,"\u01a0":327,"\u01a1":328,"\u01a2":329,"\u01a3":330,"\u01a4":331,"\u01a5":332,"\u01a6":333,"\u01a7":334,"\u01a8":335,"\u01a9":336,"\u01aa":337,"\u01ab":338,"\u01ac":339,"\u01ad":340,"\u01ae":341,"\u01af":342,"\u01b0":343,"\u01b1":344,"\u01b2":345,"\u01b3":346,"\u01b4":347,"\u01b5":348,"\u01b6":349,"\u01b7":350,"\u01b8":351,"\u01b9":352,"\u01ba":353,"\u01bb":354,"\u01bc":355,"\u01bd":356,"\u01be":357,"\u01bf":358,"\u01c0":359,"\u01c1":360,"\u01c2":361,"\u01c3":362,"\u01c4":363,"\u01c5":364,"\u01c6":365,"\u01c7":366,"\u01c8":367,"\u01c9":368,"\u01ca":369,"\u01cb":370,"\u01cc":371,"\u01cd":372,"\u01ce":373,"\u01cf":374,"\u01d0":375,"\u01d1":376,"\u01d2":377,"\u01d3":378,"\u01d4":379,"\u01d5":380,"\u01d6":381,"\u01d7":382,"\u01d8":383,"\u01d9":384,"\u01da":385,"\u01db":386,"\u01dc":387,"\u01dd":388,"\u01de":389,"\u01df":390,"\u01e0":391,"\u01e1":392,"\u01e2":393,"\u01e3":394,"\u01e4":395,"\u01e5":396,"\u01e6":397,"\u01e7":398,"\u01e8":399,"\u01e9":400,"\u01ea":401,"\u01eb":402,"\u01ec":403,"\u01ed":404,"\u01ee":405,"\u01ef":406,"\u01f0":407,"\u01f1":408,"\u01f2":409,"\u01f3":410,"\u01f4":411,"\u01f5":412,"\u01f6":413,"\u01f7":414,"\u01f8":415,"\u01f9":416,"\u01fa":417,"\u01fb":418,"\u01fc":419,"\u01fd":420,"\u01fe":421,"\u01ff":422,"\u0200":423,"\u0201":424,"\u0202":425,"\u0203":426,"\u0204":427,"\u0205":428,"\u0206":429,"\u0207":430,"\u0208":431,"\u0209":432,"\u020a":433,"\u020b":434,"\u020c":435,"\u020d":436,"\u020e":437,"\u020f":438,"\u0210":439,"\u0211":440,"\u0212":441,"\u0213":442,"\u0214":443,"\u0215":444,"\u0216":445,"\u0217":446,"\u0218":447,"\u0219":448,"\u021a":449,"\u021b":450,"\u021c":451,"\u021d":452,"\u021e":453,"\u021f":454,"\u0220":455,"\u0221":456,"\u0222":457,"\u0223":458,"\u0224":459,"\u0225":460,"\u0226":461,"\u0227":462,"\u0228":463,"\u0229":464,"\u022a":465,"\u022b":466,"\u022c":467,"\u022d":468,"\u022e":469,"\u022f":470,"\u0230":471,"\u0231":472,"\u0232":473,"\u0233":474,"\u0234":475,"\u0235":476,"\u0236":477,"\u0237":478,"\u0238":479,"\u0239":480,"\u023a":481,"\u023b":482,"\u023c":483,"\u023d":484,"\u023e":485,"\u023f":486,"\u0240":487,"\u0241":488,"\u0242":489,"\u0243":490,"\u0244":491,"\u0245":492,"\u0246":493,"\u0247":494,"\u0248":495,"\u0249":496,"\u024a":497,"\u024b":498,"\u024c":499,"\u024d":500,"\u024e":501,"\u024f":502,"\u0250":503,"\u0251":504,"\u0252":505,"\u0253":506,"\u0254":507,"\u0255":508,"\u0256":509,"\u0257":510,"\u0258":511,"\u0259":512,"\u025a":513,"\u025b":514,"\u025c":515,"\u025d":516,"\u025e":517,"\u025f":518,"\u0260":519,"\u0261":520,"\u0262":521,"\u0263":522,"\u0264":523,"\u0265":524,"\u0266":525,"\u0267":526,"\u0268":527,"\u0269":528,"\u026a":529,"\u026b":530,"\u026c":531,"\u026d":532,"\u026e":533,"\u026f":534,"\u0270":535,"\u0271":536,"\u0272":537,"\u0273":538,"\u0274":539,"\u0275":540,"\u0276":541,"\u0277":542,"\u0278":543,"\u0279":544,"\u027a":545,"\u027b":546,"\u027c":547,"\u027d":548,"\u027e":549,"\u027f":550,"\u0280":551,"\u0281":552,"\u0282":553,"\u0283":554,"\u0284":555,"\u0285":556,"\u0286":557,"\u0287":558,"\u0288":559,"\u0289":560,"\u028a":561,"\u028b":562,"\u028c":563,"\u028d":564,"\u028e":565,"\u028f":566,"\u0290":567,"\u0291":568,"\u0292":569,"\u0293":570,"\u0294":571,"\u0295":572,"\u0296":573,"\u0297":574,"\u0298":575,"\u0299":576,"\u029a":577,"\u029b":578,"\u029c":579,"\u029d":580,"\u029e":581,"\u029f":582,"\u02a0":583,"\u02a1":584,"\u02a2":585,"\u02a3":586,"\u02a4":587,"\u02a5":588,"\u02a6":589,"\u02a7":590,"\u02a8":591,"\u02a9":592,"\u02aa":593,"\u02ab":594,"\u02ac":595,"\u02ad":596,"\u02ae":597,"\u02af":598,"\u02b0":599,"\u02b1":600,"\u02b2":601,"\u02b3":602,"\u02b4":603,"\u02b5":604,"\u02b6":605,"\u02b7":606,"\u02b8":607,"\u02b9":608,"\u02ba":609,"\u02bb":610,"\u02bc":611,"\u02bd":612,"\u02be":613,"\u02bf":614,"\u02c0":615,"\u02c1":616,"\u02c2":617,"\u02c3":618,"\u02c4":619,"\u02c5":620,"\u02c6":621,"\u02c7":622,"\u02c8":623,"\u02c9":624,"\u02ca":625,"\u02cb":626,"\u02cc":627,"\u02cd":628,"\u02ce":629,"\u02cf":630,"\u02d0":631,"\u02d1":632,"\u02d2":633,"\u02d3":634,"\u02d4":635,"\u02d5":636,"\u02d6":637,"\u02d7":638,"\u02d8":639,"\u02d9":640,"\u02da":641,"\u02db":642,"\u02dc":643,"\u02dd":644,"\u02de":645,"\u02df":646,"\u02e0":647,"\u02e1":648,"\u02e2":649,"\u02e3":650,"\u02e4":651,"\u02e5":652,"\u02e6":653,"\u02e7":654,"\u02e8":655,"\u02e9":656,"\u02ea":657,"\u02eb":658,"\u02ec":659,"\u02ed":660,"\u02ee":661,"\u02ef":662,"\u02f0":663,"\u02f1":664,"\u02f2":665,"\u02f3":666,"\u02f4":667,"\u02f5":668,"\u02f6":669,"\u02f7":670,"\u02f8":671,"\u02f9":672,"\u02fa":673,"\u02fb":674,"\u02fc":675,"\u02fd":676,"\u02fe":677,"\u02ff":678,"\u0300":679,"\u0301":680,"\u0302":681,"\u0303":682,"\u0304":683,"\u0305":684,"\u0306":685,"\u0307":686,"\u0308":687,"\u0309":688,"\u030a":689,"\u030b":690,"\u030c":691,"\u030d":692,"\u030e":693,"\u030f":694,"\u0310":695,"\u0311":696,"\u0312":697,"\u0313":698,"\u0314":699,"\u0315":700,"\u0316":701,"\u0317":702,"\u0318":703,"\u0319":704,"\u031a":705,"\u031b":706,"\u031c":707,"\u031d":708,"\u031e":709,"\u031f":710,"\u0320":711,"\u0321":712,"\u0322":713,"\u0323":714,"\u0324":715,"\u0325":716,"\u0326":717,"\u0327":718,"\u0328":719,"\u0329":720,"\u032a":721,"\u032b":722,"\u032c":723,"\u032d":724,"\u032e":725,"\u032f":726,"\u0330":727,"\u0331":728,"\u0332":729,"\u0333":730,"\u0334":731,"\u0335":732,"\u0336":733,"\u0337":734,"\u0338":735,"\u0339":736,"\u033a":737,"\u033b":738,"\u033c":739,"\u033d":740,"\u033e":741,"\u033f":742,"\u0340":743,"\u0341":744,"\u0342":745,"\u0343":746,"\u0344":747,"\u0345":748,"\u0346":749,"\u0347":750,"\u0348":751,"\u0349":752,"\u034a":753,"\u034b":754,"\u034c":755,"\u034d":756,"\u034e":757,"\u034f":758,"\u0350":759,"\u0351":760,"\u0352":761,"\u0353":762,"\u0354":763,"\u0355":764,"\u0356":765,"\u0357":766,"\u0358":767,"\u0359":768,"\u035a":769,"\u035b":770,"\u035c":771,"\u035d":772,"\u035e":773,"\u035f":774,"\u0360":775,"\u0361":776,"\u0362":777,"\u0363":778,"\u0364":779,"\u0365":780,"\u0366":781,"\u0367":782,"\u0368":783,"\u0369":784,"\u036a":785,"\u036b":786,"\u036c":787,"\u036d":788,"\u036e":789,"\u036f":790,"\u0370":791,"\u0371":792,"\u0372":793,"\u0373":794,"\u0374":795,"\u0375":796,"\u0376":797,"\u0377":798,"\u0378":799,"\u0379":800,"\u037a":801,"\u037b":802,"\u037c":803,"\u037d":804,"\u037e":805,"\u037f":806,"\u0380":807,"\u0381":808,"\u0382":809,"\u0383":810,"\u0384":811,"\u0385":812,"\u0386":813,"\u0387":814,"\u0388":815,"\u0389":816,"\u038a":817,"\u038b":818,"\u038c":819,"\u038d":820,"\u038e":821,"\u038f":822,"\u0390":823,"\u0391":824,"\u0392":825,"\u0393":826,"\u0394":827,"\u0395":828,"\u0396":829,"\u0397":830,"\u0398":831,"\u0399":832,"\u039a":833,"\u039b":834,"\u039c":835,"\u039d":836,"\u039e":837,"\u039f":838,"\u03a0":839,"\u03a1":840,"\u03a2":841,"\u03a3":842,"\u03a4":843,"\u03a5":844,"\u03a6":845,"\u03a7":846,"\u03a8":847,"\u03a9":848,"\u03aa":849,"\u03ab":850,"\u03ac":851,"\u03ad":852,"\u03ae":853,"\u03af":854,"\u03b0":855,"\u03b1":856,"\u03b2":857,"\u03b3":858,"\u03b4":859,"\u03b5":860,"\u03b6":861,"\u03b7":862,"\u03b8":863,"\u03b9":864,"\u03ba":865,"\u03bb":866,"\u03bc":867,"\u03bd":868,"\u03be":869,"\u03bf":870,"\u03c0":871,"\u03c1":872,"\u03c2":873,"\u03c3":874,"\u03c4":875,"\u03c5":876,"\u03c6":877,"\u03c7":878,"\u03c8":879,"\u03c9":880,"\u03ca":881,"\u03cb":882,"\u03cc":883,"\u03cd":884,"\u03ce":885,"\u03cf":886,"\u03d0":887,"\u03d1":888,"\u03d2":889,"\u03d3":890,"\u03d4":891,"\u03d5":892,"\u03d6":893,"\u03d7":894,"\u03d8":895,"\u03d9":896,"\u03da":897,"\u03db":898,"\u03dc":899,"\u03dd":900,"\u03de":901,"\u03df":902,"\u03e0":903,"\u03e1":904,"\u03e2":905,"\u03e3":906,"\u03e4":907,"\u03e5":908,"\u03e6":909,"\u03e7":910,"\u03e8":911,"\u03e9":912,"\u03ea":913,"\u03eb":914,"\u03ec":915,"\u03ed":916,"\u03ee":917,"\u03ef":918,"\u03f0":919,"\u03f1":920,"\u03f2":921,"\u03f3":922,"\u03f4":923,"\u03f5":924,"\u03f6":925,"\u03f7":926,"\u03f8":927,"\u03f9":928,"\u03fa":929,"\u03fb":930,"\u03fc":931,"\u03fd":932,"\u03fe":933,"\u03ff":934,"\u0400":935,"\u0401":936,"\u0402":937,"\u0403":938,"\u0404":939,"\u0405":940,"\u0406":941,"\u0407":942,"\u0408":943,"\u0409":944,"\u040a":945,"\u040b":946,"\u040c":947,"\u040d":948,"\u040e":949,"\u040f":950,"\u0410":951,"\u0411":952,"\u0412":953,"\u0413":954,"\u0414":955,"\u0415":956,"\u0416":957,"\u0417":958,"\u0418":959,"\u0419":960,"\u041a":961,"\u041b":962,"\u041c":963,"\u041d":964,"\u041e":965,"\u041f":966,"\u0420":967,"\u0421":968,"\u0422":969,"\u0423":970,"\u0424":971,"\u0425":972,"\u0426":973,"\u0427":974,"\u0428":975,"\u0429":976,"\u042a":977,"\u042b":978,"\u042c":979,"\u042d":980,"\u042e":981,"\u042f":982,"\u0430":983,"\u0431":984,"\u0432":985,"\u0433":986,"\u0434":987,"\u0435":988,"\u0436":989,"\u0437":990,"\u0438":991,"\u0439":992,"\u043a":993,"\u043b":994,"\u043c":995,"\u043d":996,"\u043e":997,"\u043f":998,"\u0440":999,"\u0441":1000,"\u0442":1001,"\u0443":1002,"\u0444":1003,"\u0445":1004,"\u0446":1005,"\u0447":1006,"\u0448":1007,"\u0449":1008,"\u044a":1009,"\u044b":1010,"\u044c":1011,"\u044d":1012,"\u044e":1013,"\u044f":1014,"\u0450":1015,"\u0451":1016,"\u0452":1017,"\u0453":1018,"\u0454":1019,"\u0455":1020,"\u0456":1021,"\u0457":1022,"\u0458":1023,"\u0459":1024,"\u045a":1025,"\u045b":1026,"\u045c":1027,"\u045d":1028,"\u045e":1029,"\u045f":1030,"\u0460":1031,"\u0461":1032,"\u0462":1033,"\u0463":1034,"\u0464":1035,"\u0465":1036,"\u0466":1037,"\u0467":1038,"\u0468":1039,"\u0469":1040,"\u046a":1041,"\u046b":1042,"\u046c":1043,"\u046d":1044,"\u046e":1045,"\u046f":1046,"\u0470":1047,"\u0471":1048,"\u0472":1049,"\u0473":1050,"\u0474":1051,"\u0475":1052,"\u0476":1053,"\u0477":1054,"\u0478":1055,"\u0479":1056,"\u047a":1057,"\u047b":1058,"\u047c":1059,"\u047d":1060,"\u047e":1061,"\u047f":1062,"\u0480":1063,"\u0481":1064,"\u0482":1065,"\u0483":1066,"\u0484":1067,"\u0485":1068,"\u0486":1069,"\u0487":1070,"\u0488":1071,"\u0489":1072,"\u048a":1073,"\u048b":1074,"\u048c":1075,"\u048d":1076,"\u048e":1077,"\u048f":1078,"\u0490":1079,"\u0491":1080,"\u0492":1081,"\u0493":1082,"\u0494":1083,"\u0495":1084,"\u0496":1085,"\u0497":1086,"\u0498":1087,"\u0499":1088,"\u049a":1089,"\u049b":1090,"\u049c":1091,"\u049d":1092,"\u049e":1093,"\u049f":1094,"\u04a0":1095,"\u04a1":1096,"\u04a2":1097,"\u04a3":1098,"\u04a4":1099,"\u04a5":1100,"\u04a6":1101,"\u04a7":1102,"\u04a8":1103,"\u04a9":1104,"\u04aa":1105,"\u04ab":1106,"\u04ac":1107,"\u04ad":1108,"\u04ae":1109,"\u04af":1110,"\u04b0":1111,"\u04b1":1112,"\u04b2":1113,"\u04b3":1114,"\u04b4":1115,"\u04b5":1116,"\u04b6":1117,"\u04b7":1118,"\u04b8":1119,"\u04b9":1120,"\u04ba":1121,"\u04bb":1122,"\u04bc":1123,"\u04bd":1124,"\u04be":1125,"\u04bf":1126,"\u04c0":1127,"\u04c1":1128,"\u04c2":1129,"\u04c3":1130,"\u04c4":1131,"\u04c5":1132,"\u04c6":1133,"\u04c7":1134,"\u04c8":1135,"\u04c9":1136,"\u04ca":1137,"\u04cb":1138,"\u04cc":1139,"\u04cd":1140,"\u04ce":1141,"\u04cf":1142,"\u04d0":1143,"\u04d1":1144,"\u04d2":1145,"\u04d3":1146,"\u04d4":1147,"\u04d5":1148,"\u04d6":1149,"\u04d7":1150,"\u04d8":1151,"\u04d9":1152,"\u04da":1153,"\u04db":1154,"\u04dc":1155,"\u04dd":1156,"\u04de":1157,"\u04df":1158,"\u04e0":1159,"\u04e1":1160,"\u04e2":1161,"\u04e3":1162,"\u04e4":1163,"\u04e5":1164,"\u04e6":1165,"\u04e7":1166,"\u04e8":1167,"\u04e9":1168,"\u04ea":1169,"\u04eb":1170,"\u04ec":1171,"\u04ed":1172,"\u04ee":1173,"\u04ef":1174,"\u04f0":1175,"\u04f1":1176,"\u04f2":1177,"\u04f3":1178,"\u04f4":1179,"\u04f5":1180,"\u04f6":1181,"\u04f7":1182,"\u04f8":1183,"\u04f9":1184,"\u04fa":1185,"\u04fb":1186,"\u04fc":1187,"\u04fd":1188,"\u04fe":1189,"\u04ff":1190,"\u0500":1191,"\u0501":1192,"\u0502":1193,"\u0503":1194,"\u0504":1195,"\u0505":1196,"\u0506":1197,"\u0507":1198,"\u0508":1199,"\u0509":1200,"\u050a":1201,"\u050b":1202,"\u050c":1203,"\u050d":1204,"\u050e":1205,"\u050f":1206,"\u0510":1207,"\u0511":1208,"\u0512":1209,"\u0513":1210,"\u0514":1211,"\u0515":1212,"\u0516":1213,"\u0517":1214,"\u0518":1215,"\u0519":1216,"\u051a":1217,"\u051b":1218,"\u051c":1219,"\u051d":1220,"\u051e":1221,"\u051f":1222,"\u0520":1223,"\u0521":1224,"\u0522":1225,"\u0523":1226,"\u0524":1227,"\u0525":1228,"\u0526":1229,"\u0527":1230,"\u0528":1231,"\u0529":1232,"\u052a":1233,"\u052b":1234,"\u052c":1235,"\u052d":1236,"\u052e":1237,"\u052f":1238,"\u0530":1239,"\u0531":1240,"\u0532":1241,"\u0533":1242,"\u0534":1243,"\u0535":1244,"\u0536":1245,"\u0537":1246,"\u0538":1247,"\u0539":1248,"\u053a":1249,"\u053b":1250,"\u053c":1251,"\u053d":1252,"\u053e":1253,"\u053f":1254,"\u0540":1255,"\u0541":1256,"\u0542":1257,"\u0543":1258,"\u0544":1259,"\u0545":1260,"\u0546":1261,"\u0547":1262,"\u0548":1263,"\u0549":1264,"\u054a":1265,"\u054b":1266,"\u054c":1267,"\u054d":1268,"\u054e":1269,"\u054f":1270,"\u0550":1271,"\u0551":1272,"\u0552":1273,"\u0553":1274,"\u0554":1275,"\u0555":1276,"\u0556":1277,"\u0557":1278,"\u0558":1279,"\u0559":1280,"\u055a":1281,"\u055b":1282,"\u055c":1283,"\u055d":1284,"\u055e":1285,"\u055f":1286,"\u0560":1287,"\u0561":1288,"\u0562":1289,"\u0563":1290,"\u0564":1291,"\u0565":1292,"\u0566":1293,"\u0567":1294,"\u0568":1295,"\u0569":1296,"\u056a":1297,"\u056b":1298,"\u056c":1299,"\u056d":1300,"\u056e":1301,"\u056f":1302,"\u0570":1303,"\u0571":1304,"\u0572":1305,"\u0573":1306,"\u0574":1307,"\u0575":1308,"\u0576":1309,"\u0577":1310,"\u0578":1311,"\u0579":1312,"\u057a":1313,"\u057b":1314,"\u057c":1315,"\u057d":1316,"\u057e":1317,"\u057f":1318,"\u0580":1319,"\u0581":1320,"\u0582":1321,"\u0583":1322,"\u0584":1323,"\u0585":1324,"\u0586":1325,"\u0587":1326,"\u0588":1327,"\u0589":1328,"\u058a":1329,"\u058b":1330,"\u058c":1331,"\u058d":1332,"\u058e":1333,"\u058f":1334,"\u0590":1335,"\u0591":1336,"\u0592":1337,"\u0593":1338,"\u0594":1339,"\u0595":1340,"\u0596":1341,"\u0597":1342,"\u0598":1343,"\u0599":1344,"\u059a":1345,"\u059b":1346,"\u059c":1347,"\u059d":1348,"\u059e":1349,"\u059f":1350,"\u05a0":1351,"\u05a1":1352,"\u05a2":1353,"\u05a3":1354,"\u05a4":1355,"\u05a5":1356,"\u05a6":1357,"\u05a7":1358,"\u05a8":1359,"\u05a9":1360,"\u05aa":1361,"\u05ab":1362,"\u05ac":1363,"\u05ad":1364,"\u05ae":1365,"\u05af":1366,"\u05b0":1367,"\u05b1":1368,"\u05b2":1369,"\u05b3":1370,"\u05b4":1371,"\u05b5":1372,"\u05b6":1373,"\u05b7":1374,"\u05b8":1375,"\u05b9":1376,"\u05ba":1377,"\u05bb":1378,"\u05bc":1379,"\u05bd":1380,"\u05be":1381,"\u05bf":1382,"\u05c0":1383,"\u05c1":1384,"\u05c2":1385,"\u05c3":1386,"\u05c4":1387,"\u05c5":1388,"\u05c6":1389,"\u05c7":1390,"\u05c8":1391,"\u05c9":1392,"\u05ca":1393,"\u05cb":1394,"\u05cc":1395,"\u05cd":1396,"\u05ce":1397,"\u05cf":1398,"\u05d0":1399,"\u05d1":1400,"\u05d2":1401,"\u05d3":1402,"\u05d4":1403,"\u05d5":1404,"\u05d6":1405,"\u05d7":1406,"\u05d8":1407,"\u05d9":1408,"\u05da":1409,"\u05db":1410,"\u05dc":1411,"\u05dd":1412,"\u05de":1413,"\u05df":1414,"\u05e0":1415,"\u05e1":1416,"\u05e2":1417,"\u05e3":1418,"\u05e4":1419,"\u05e5":1420,"\u05e6":1421,"\u05e7":1422,"\u05e8":1423,"\u05e9":1424,"\u05ea":1425,"\u05eb":1426,"\u05ec":1427,"\u05ed":1428,"\u05ee":1429,"\u05ef":1430,"\u05f0":1431,"\u05f1":1432,"\u05f2":1433,"\u05f3":1434,"\u05f4":1435,"\u05f5":1436,"\u05f6":1437,"\u05f7":1438,"\u05f8":1439,"\u05f9":1440,"\u05fa":1441,"\u05fb":1442,"\u05fc":1443,"\u05fd":1444,"\u05fe":1445,"\u05ff":1446,"\u0600":1447,"\u0601":1448,"\u0602":1449,"\u0603":1450,"\u0604":1451,"\u0605":1452,"\u0606":1453,"\u0607":1454,"\u0608":1455,"\u0609":1456,"\u060a":1457,"\u060b":1458,"\u060c":1459,"\u060d":1460,"\u060e":1461,"\u060f":1462,"\u0610":1463,"\u0611":1464,"\u0612":1465,"\u0613":1466,"\u0614":1467,"\u0615":1468,"\u0616":1469,"\u0617":1470,"\u0618":1471,"\u0619":1472,"\u061a":1473,"\u061b":1474,"\u061c":1475,"\u061d":1476,"\u061e":1477,"\u061f":1478,"\u0620":1479,"\u0621":1480,"\u0622":1481,"\u0623":1482,"\u0624":1483,"\u0625":1484,"\u0626":1485,"\u0627":1486,"\u0628":1487,"\u0629":1488,"\u062a":1489,"\u062b":1490,"\u062c":1491,"\u062d":1492,"\u062e":1493,"\u062f":1494,"\u0630":1495,"\u0631":1496,"\u0632":1497,"\u0633":1498,"\u0634":1499,"\u0635":1500,"\u0636":1501,"\u0637":1502,"\u0638":1503,"\u0639":1504,"\u063a":1505,"\u063b":1506,"\u063c":1507,"\u063d":1508,"\u063e":1509,"\u063f":1510,"\u0640":1511,"\u0641":1512,"\u0642":1513,"\u0643":1514,"\u0644":1515,"\u0645":1516,"\u0646":1517,"\u0647":1518,"\u0648":1519,"\u0649":1520,"\u064a":1521,"\u064b":1522,"\u064c":1523,"\u064d":1524,"\u064e":1525,"\u064f":1526,"\u0650":1527,"\u0651":1528,"\u0652":1529,"\u0653":1530,"\u0654":1531,"\u0655":1532,"\u0656":1533,"\u0657":1534,"\u0658":1535,"\u0659":1536,"\u065a":1537,"\u065b":1538,"\u065c":1539,"\u065d":1540,"\u065e":1541,"\u065f":1542,"\u0660":1543,"\u0661":1544,"\u0662":1545,"\u0663":1546,"\u0664":1547,"\u0665":1548,"\u0666":1549,"\u0667":1550,"\u0668":1551,"\u0669":1552,"\u066a":1553,"\u066b":1554,"\u066c":1555,"\u066d":1556,"\u066e":1557,"\u066f":1558,"\u0670":1559,"\u0671":1560,"\u0672":1561,"\u0673":1562,"\u0674":1563,"\u0675":1564,"\u0676":1565,"\u0677":1566,"\u0678":1567,"\u0679":1568,"\u067a":1569,"\u067b":1570,"\u067c":1571,"\u067d":1572,"\u067e":1573,"\u067f":1574,"\u0680":1575,"\u0681":1576,"\u0682":1577,"\u0683":1578,"\u0684":1579,"\u0685":1580,"\u0686":1581,"\u0687":1582,"\u0688":1583,"\u0689":1584,"\u068a":1585,"\u068b":1586,"\u068c":1587,"\u068d":1588,"\u068e":1589,"\u068f":1590,"\u0690":1591,"\u0691":1592,"\u0692":1593,"\u0693":1594,"\u0694":1595,"\u0695":1596,"\u0696":1597,"\u0697":1598,"\u0698":1599,"\u0699":1600,"\u069a":1601,"\u069b":1602,"\u069c":1603,"\u069d":1604,"\u069e":1605,"\u069f":1606,"\u06a0":1607,"\u06a1":1608,"\u06a2":1609,"\u06a3":1610,"\u06a4":1611,"\u06a5":1612,"\u06a6":1613,"\u06a7":1614,"\u06a8":1615,"\u06a9":1616,"\u06aa":1617,"\u06ab":1618,"\u06ac":1619,"\u06ad":1620,"\u06ae":1621,"\u06af":1622,"\u06b0":1623,"\u06b1":1624,"\u06b2":1625,"\u06b3":1626,"\u06b4":1627,"\u06b5":1628,"\u06b6":1629,"\u06b7":1630,"\u06b8":1631,"\u06b9":1632,"\u06ba":1633,"\u06bb":1634,"\u06bc":1635,"\u06bd":1636,"\u06be":1637,"\u06bf":1638,"\u06c0":1639,"\u06c1":1640,"\u06c2":1641,"\u06c3":1642,"\u06c4":1643,"\u06c5":1644,"\u06c6":1645,"\u06c7":1646,"\u06c8":1647,"\u06c9":1648,"\u06ca":1649,"\u06cb":1650,"\u06cc":1651,"\u06cd":1652,"\u06ce":1653,"\u06cf":1654,"\u06d0":1655,"\u06d1":1656,"\u06d2":1657,"\u06d3":1658,"\u06d4":1659,"\u06d5":1660,"\u06d6":1661,"\u06d7":1662,"\u06d8":1663,"\u06d9":1664,"\u06da":1665,"\u06db":1666,"\u06dc":1667,"\u06dd":1668,"\u06de":1669,"\u06df":1670,"\u06e0":1671,"\u06e1":1672,"\u06e2":1673,"\u06e3":1674,"\u06e4":1675,"\u06e5":1676,"\u06e6":1677,"\u06e7":1678,"\u06e8":1679,"\u06e9":1680,"\u06ea":1681,"\u06eb":1682,"\u06ec":1683,"\u06ed":1684,"\u06ee":1685,"\u06ef":1686,"\u06f0":1687,"\u06f1":1688,"\u06f2":1689,"\u06f3":1690,"\u06f4":1691,"\u06f5":1692,"\u06f6":1693,"\u06f7":1694,"\u06f8":1695,"\u06f9":1696,"\u06fa":1697,"\u06fb":1698,"\u06fc":1699,"\u06fd":1700,"\u06fe":1701,"\u06ff":1702,"\u0700":1703,"\u0701":1704,"\u0702":1705,"\u0703":1706,"\u0704":1707,"\u0705":1708,"\u0706":1709,"\u0707":1710,"\u0708":1711,"\u0709":1712,"\u070a":1713,"\u070b":1714,"\u070c":1715,"\u070d":1716,"\u070e":1717,"\u070f":1718,"\u0710":1719,"\u0711":1720,"\u0712":1721,"\u0713":1722,"\u0714":1723,"\u0715":1724,"\u0716":1725,"\u0717":1726,"\u0718":1727,"\u0719":1728,"\u071a":1729,"\u071b":1730,"\u071c":1731,"\u071d":1732,"\u071e":1733,"\u071f":1734,"\u0720":1735,"\u0721":1736,"\u0722":1737,"\u0723":1738,"\u0724":1739,"\u0725":1740,"\u0726":1741,"\u0727":1742,"\u0728":1743,"\u0729":1744,"\u072a":1745,"\u072b":1746,"\u072c":1747,"\u072d":1748,"\u072e":1749,"\u072f":1750,"\u0730":1751,"\u0731":1752,"\u0732":1753,"\u0733":1754,"\u0734":1755,"\u0735":1756,"\u0736":1757,"\u0737":1758,"\u0738":1759,"\u0739":1760,"\u073a":1761,"\u073b":1762,"\u073c":1763,"\u073d":1764,"\u073e":1765,"\u073f":1766,"\u0740":1767,"\u0741":1768,"\u0742":1769,"\u0743":1770,"\u0744":1771,"\u0745":1772,"\u0746":1773,"\u0747":1774,"\u0748":1775,"\u0749":1776,"\u074a":1777,"\u074b":1778,"\u074c":1779,"\u074d":1780,"\u074e":1781,"\u074f":1782,"\u0750":1783,"\u0751":1784,"\u0752":1785,"\u0753":1786,"\u0754":1787,"\u0755":1788,"\u0756":1789,"\u0757":1790,"\u0758":1791,"\u0759":1792,"\u075a":1793,"\u075b":1794,"\u075c":1795,"\u075d":1796,"\u075e":1797,"\u075f":1798,"\u0760":1799,"\u0761":1800,"\u0762":1801,"\u0763":1802,"\u0764":1803,"\u0765":1804,"\u0766":1805,"\u0767":1806,"\u0768":1807,"\u0769":1808,"\u076a":1809,"\u076b":1810,"\u076c":1811,"\u076d":1812,"\u076e":1813,"\u076f":1814,"\u0770":1815,"\u0771":1816,"\u0772":1817,"\u0773":1818,"\u0774":1819,"\u0775":1820,"\u0776":1821,"\u0777":1822,"\u0778":1823,"\u0779":1824,"\u077a":1825,"\u077b":1826,"\u077c":1827,"\u077d":1828,"\u077e":1829,"\u077f":1830,"\u0780":1831,"\u0781":1832,"\u0782":1833,"\u0783":1834,"\u0784":1835,"\u0785":1836,"\u0786":1837,"\u0787":1838,"\u0788":1839,"\u0789":1840,"\u078a":1841,"\u078b":1842,"\u078c":1843,"\u078d":1844,"\u078e":1845,"\u078f":1846,"\u0790":1847,"\u0791":1848,"\u0792":1849,"\u0793":1850,"\u0794":1851,"\u0795":1852,"\u0796":1853,"\u0797":1854,"\u0798":1855,"\u0799":1856,"\u079a":1857,"\u079b":1858,"\u079c":1859,"\u079d":1860,"\u079e":1861,"\u079f":1862,"\u07a0":1863,"\u07a1":1864,"\u07a2":1865,"\u07a3":1866,"\u07a4":1867,"\u07a5":1868,"\u07a6":1869,"\u07a7":1870,"\u07a8":1871,"\u07a9":1872,"\u07aa":1873,"\u07ab":1874,"\u07ac":1875,"\u07ad":1876,"\u07ae":1877,"\u07af":1878,"\u07b0":1879,"\u07b1":1880,"\u07b2":1881,"\u07b3":1882,"\u07b4":1883,"\u07b5":1884,"\u07b6":1885,"\u07b7":1886,"\u07b8":1887,"\u07b9":1888,"\u07ba":1889,"\u07bb":1890,"\u07bc":1891,"\u07bd":1892,"\u07be":1893,"\u07bf":1894,"\u07c0":1895,"\u07c1":1896,"\u07c2":1897,"\u07c3":1898,"\u07c4":1899,"\u07c5":1900,"\u07c6":1901,"\u07c7":1902,"\u07c8":1903,"\u07c9":1904,"\u07ca":1905,"\u07cb":1906,"\u07cc":1907,"\u07cd":1908,"\u07ce":1909,"\u07cf":1910,"\u07d0":1911,"\u07d1":1912,"\u07d2":1913,"\u07d3":1914,"\u07d4":1915,"\u07d5":1916,"\u07d6":1917,"\u07d7":1918,"\u07d8":1919,"\u07d9":1920,"\u07da":1921,"\u07db":1922,"\u07dc":1923,"\u07dd":1924,"\u07de":1925,"\u07df":1926,"\u07e0":1927,"\u07e1":1928,"\u07e2":1929,"\u07e3":1930,"\u07e4":1931,"\u07e5":1932,"\u07e6":1933,"\u07e7":1934,"\u07e8":1935,"\u07e9":1936,"\u07ea":1937,"\u07eb":1938,"\u07ec":1939,"\u07ed":1940,"\u07ee":1941,"\u07ef":1942,"\u07f0":1943,"\u07f1":1944,"\u07f2":1945,"\u07f3":1946,"\u07f4":1947,"\u07f5":1948,"\u07f6":1949,"\u07f7":1950,"\u07f8":1951,"\u07f9":1952,"\u07fa":1953,"\u07fb":1954,"\u07fc":1955,"\u07fd":1956,"\u07fe":1957,"\u07ff":1958,"\u0800":1959,"\u0801":1960,"\u0802":1961,"\u0803":1962,"\u0804":1963,"\u0805":1964,"\u0806":1965,"\u0807":1966,"\u0808":1967,"\u0809":1968,"\u080a":1969,"\u080b":1970,"\u080c":1971,"\u080d":1972,"\u080e":1973,"\u080f":1974,"\u0810":1975,"\u0811":1976,"\u0812":1977,"\u0813":1978,"\u0814":1979,"\u0815":1980,"\u0816":1981,"\u0817":1982,"\u0818":1983,"\u0819":1984,"\u081a":1985,"\u081b":1986,"\u081c":1987,"\u081d":1988,"\u081e":1989,"\u081f":1990,"\u0820":1991,"\u0821":1992,"\u0822":1993,"\u0823":1994,"\u0824":1995,"\u0825":1996,"\u0826":1997,"\u0827":1998,"\u0828":1999,"\u0829":2000,"\u082a":2001,"\u082b":2002,"\u082c":2003,"\u082d":2004,"\u082e":2005,"\u082f":2006,"\u0830":2007,"\u0831":2008,"\u0832":2009,"\u0833":2010,"\u0834":2011,"\u0835":2012,"\u0836":2013,"\u0837":2014,"\u0838":2015,"\u0839":2016,"\u083a":2017,"\u083b":2018,"\u083c":2019,"\u083d":2020,"\u083e":2021,"\u083f":2022,"\u0840":2023,"\u0841":2024,"\u0842":2025,"\u0843":2026,"\u0844":2027,"\u0845":2028,"\u0846":2029,"\u0847":2030,"\u0848":2031,"\u0849":2032,"\u084a":2033,"\u084b":2034,"\u084c":2035,"\u084d":2036,"\u084e":2037,"\u084f":2038,"\u0850":2039,"\u0851":2040,"\u0852":2041,"\u0853":2042,"\u0854":2043,"\u0855":2044,"\u0856":2045,"\u0857":2046,"\u0858":2047,"\u0859":2048,"\u085a":2049,"\u085b":2050,"\u085c":2051,"\u085d":2052,"\u085e":2053,"\u085f":2054,"\u0860":2055,"\u0861":2056,"\u0862":2057,"\u0863":2058,"\u0864":2059,"\u0865":2060,"\u0866":2061,"\u0867":2062,"\u0868":2063,"\u0869":2064,"\u086a":2065,"\u086b":2066,"\u086c":2067,"\u086d":2068,"\u086e":2069,"\u086f":2070,"\u0870":2071,"\u0871":2072,"\u0872":2073,"\u0873":2074,"\u0874":2075,"\u0875":2076,"\u0876":2077,"\u0877":2078,"\u0878":2079,"\u0879":2080,"\u087a":2081,"\u087b":2082,"\u087c":2083,"\u087d":2084,"\u087e":2085,"\u087f":2086,"\u0880":2087,"\u0881":2088,"\u0882":2089,"\u0883":2090,"\u0884":2091,"\u0885":2092,"\u0886":2093,"\u0887":2094,"\u0888":2095,"\u0889":2096,"\u088a":2097,"\u088b":2098,"\u088c":2099,"\u088d":2100,"\u088e":2101,"\u088f":2102,"\u0890":2103,"\u0891":2104,"\u0892":2105,"\u0893":2106,"\u0894":2107,"\u0895":2108,"\u0896":2109,"\u0897":2110,"\u0898":2111,"\u0899":2112,"\u089a":2113,"\u089b":2114,"\u089c":2115,"\u089d":2116,"\u089e":2117,"\u089f":2118,"\u08a0":2119,"\u08a1":2120,"\u08a2":2121,"\u08a3":2122,"\u08a4":2123,"\u08a5":2124,"\u08a6":2125,"\u08a7":2126,"\u08a8":2127,"\u08a9":2128,"\u08aa":2129,"\u08ab":2130,"\u08ac":2131,"\u08ad":2132,"\u08ae":2133,"\u08af":2134,"\u08b0":2135,"\u08b1":2136,"\u08b2":2137,"\u08b3":2138,"\u08b4":2139,"\u08b5":2140,"\u08b6":2141,"\u08b7":2142,"\u08b8":2143,"\u08b9":2144,"\u08ba":2145,"\u08bb":2146,"\u08bc":2147,"\u08bd":2148,"\u08be":2149,"\u08bf":2150,"\u08c0":2151,"\u08c1":2152,"\u08c2":2153,"\u08c3":2154,"\u08c4":2155,"\u08c5":2156,"\u08c6":2157,"\u08c7":2158,"\u08c8":2159,"\u08c9":2160,"\u08ca":2161,"\u08cb":2162,"\u08cc":2163,"\u08cd":2164,"\u08ce":2165,"\u08cf":2166,"\u08d0":2167,"\u08d1":2168,"\u08d2":2169,"\u08d3":2170,"\u08d4":2171,"\u08d5":2172,"\u08d6":2173,"\u08d7":2174,"\u08d8":2175,"\u08d9":2176,"\u08da":2177,"\u08db":2178,"\u08dc":2179,"\u08dd":2180,"\u08de":2181,"\u08df":2182,"\u08e0":2183,"\u08e1":2184,"\u08e2":2185,"\u08e3":2186,"\u08e4":2187,"\u08e5":2188,"\u08e6":2189,"\u08e7":2190,"\u08e8":2191,"\u08e9":2192,"\u08ea":2193,"\u08eb":2194,"\u08ec":2195,"\u08ed":2196,"\u08ee":2197,"\u08ef":2198,"\u08f0":2199,"\u08f1":2200,"\u08f2":2201,"\u08f3":2202,"\u08f4":2203,"\u08f5":2204,"\u08f6":2205,"\u08f7":2206,"\u08f8":2207,"\u08f9":2208,"\u08fa":2209,"\u08fb":2210,"\u08fc":2211,"\u08fd":2212,"\u08fe":2213,"\u08ff":2214,"\u0900":2215,"\u0901":2216,"\u0902":2217,"\u0903":2218,"\u0904":2219,"\u0905":2220,"\u0906":2221,"\u0907":2222,"\u0908":2223,"\u0909":2224,"\u090a":2225,"\u090b":2226,"\u090c":2227,"\u090d":2228,"\u090e":2229,"\u090f":2230,"\u0910":2231,"\u0911":2232,"\u0912":2233,"\u0913":2234,"\u0914":2235,"\u0915":2236,"\u0916":2237,"\u0917":2238,"\u0918":2239,"\u0919":2240,"\u091a":2241,"\u091b":2242,"\u091c":2243,"\u091d":2244,"\u091e":2245,"\u091f":2246,"\u0920":2247,"\u0921":2248,"\u0922":2249,"\u0923":2250,"\u0924":2251,"\u0925":2252,"\u0926":2253,"\u0927":2254,"\u0928":2255,"\u0929":2256,"\u092a":2257,"\u092b":2258,"\u092c":2259,"\u092d":2260,"\u092e":2261,"\u092f":2262,"\u0930":2263,"\u0931":2264,"\u0932":2265,"\u0933":2266,"\u0934":2267,"\u0935":2268,"\u0936":2269,"\u0937":2270,"\u0938":2271,"\u0939":2272,"\u093a":2273,"\u093b":2274,"\u093c":2275,"\u093d":2276,"\u093e":2277,"\u093f":2278,"\u0940":2279,"\u0941":2280,"\u0942":2281,"\u0943":2282,"\u0944":2283,"\u0945":2284,"\u0946":2285,"\u0947":2286,"\u0948":2287,"\u0949":2288,"\u094a":2289,"\u094b":2290,"\u094c":2291,"\u094d":2292,"\u094e":2293,"\u094f":2294,"\u0950":2295,"\u0951":2296,"\u0952":2297,"\u0953":2298,"\u0954":2299,"\u0955":2300,"\u0956":2301,"\u0957":2302,"\u0958":2303,"\u0959":2304,"\u095a":2305,"\u095b":2306,"\u095c":2307,"\u095d":2308,"\u095e":2309,"\u095f":2310,"\u0960":2311,"\u0961":2312,"\u0962":2313,"\u0963":2314,"\u0964":2315,"\u0965":2316,"\u0966":2317,"\u0967":2318,"\u0968":2319,"\u0969":2320,"\u096a":2321,"\u096b":2322,"\u096c":2323,"\u096d":2324,"\u096e":2325,"\u096f":2326,"\u0970":2327,"\u0971":2328,"\u0972":2329,"\u0973":2330,"\u0974":2331,"\u0975":2332,"\u0976":2333,"\u0977":2334,"\u0978":2335,"\u0979":2336,"\u097a":2337,"\u097b":2338,"\u097c":2339,"\u097d":2340,"\u097e":2341,"\u097f":2342,"\u0980":2343,"\u0981":2344,"\u0982":2345,"\u0983":2346,"\u0984":2347,"\u0985":2348,"\u0986":2349,"\u0987":2350,"\u0988":2351,"\u0989":2352,"\u098a":2353,"\u098b":2354,"\u098c":2355,"\u098d":2356,"\u098e":2357,"\u098f":2358,"\u0990":2359,"\u0991":2360,"\u0992":2361,"\u0993":2362,"\u0994":2363,"\u0995":2364,"\u0996":2365,"\u0997":2366,"\u0998":2367,"\u0999":2368,"\u099a":2369,"\u099b":2370,"\u099c":2371,"\u099d":2372,"\u099e":2373,"\u099f":2374,"\u09a0":2375,"\u09a1":2376,"\u09a2":2377,"\u09a3":2378,"\u09a4":2379,"\u09a5":2380,"\u09a6":2381,"\u09a7":2382,"\u09a8":2383,"\u09a9":2384,"\u09aa":2385,"\u09ab":2386,"\u09ac":2387,"\u09ad":2388,"\u09ae":2389,"\u09af":2390,"\u09b0":2391,"\u09b1":2392,"\u09b2":2393,"\u09b3":2394,"\u09b4":2395,"\u09b5":2396,"\u09b6":2397,"\u09b7":2398,"\u09b8":2399,"\u09b9":2400,"\u09ba":2401,"\u09bb":2402,"\u09bc":2403,"\u09bd":2404,"\u09be":2405,"\u09bf":2406,"\u09c0":2407,"\u09c1":2408,"\u09c2":2409,"\u09c3":2410,"\u09c4":2411,"\u09c5":2412,"\u09c6":2413,"\u09c7":2414,"\u09c8":2415,"\u09c9":2416,"\u09ca":2417,"\u09cb":2418,"\u09cc":2419,"\u09cd":2420,"\u09ce":2421,"\u09cf":2422,"\u09d0":2423,"\u09d1":2424,"\u09d2":2425,"\u09d3":2426,"\u09d4":2427,"\u09d5":2428,"\u09d6":2429,"\u09d7":2430,"\u09d8":2431,"\u09d9":2432,"\u09da":2433,"\u09db":2434,"\u09dc":2435,"\u09dd":2436,"\u09de":2437,"\u09df":2438,"\u09e0":2439,"\u09e1":2440,"\u09e2":2441,"\u09e3":2442,"\u09e4":2443,"\u09e5":2444,"\u09e6":2445,"\u09e7":2446,"\u09e8":2447,"\u09e9":2448,"\u09ea":2449,"\u09eb":2450,"\u09ec":2451,"\u09ed":2452,"\u09ee":2453,"\u09ef":2454,"\u09f0":2455,"\u09f1":2456,"\u09f2":2457,"\u09f3":2458,"\u09f4":2459,"\u09f5":2460,"\u09f6":2461,"\u09f7":2462,"\u09f8":2463,"\u09f9":2464,"\u09fa":2465,"\u09fb":2466,"\u09fc":2467,"\u09fd":2468,"\u09fe":2469,"\u09ff":2470,"\u0a00":2471,"\u0a01":2472,"\u0a02":2473,"\u0a03":2474,"\u0a04":2475,"\u0a05":2476,"\u0a06":2477,"\u0a07":2478,"\u0a08":2479,"\u0a09":2480,"\u0a0a":2481,"\u0a0b":2482,"\u0a0c":2483,"\u0a0d":2484,"\u0a0e":2485,"\u0a0f":2486,"\u0a10":2487,"\u0a11":2488,"\u0a12":2489,"\u0a13":2490,"\u0a14":2491,"\u0a15":2492,"\u0a16":2493,"\u0a17":2494,"\u0a18":2495,"\u0a19":2496,"\u0a1a":2497,"\u0a1b":2498,"\u0a1c":2499,"\u0a1d":2500,"\u0a1e":2501,"\u0a1f":2502,"\u0a20":2503,"\u0a21":2504,"\u0a22":2505,"\u0a23":2506,"\u0a24":2507,"\u0a25":2508,"\u0a26":2509,"\u0a27":2510,"\u0a28":2511,"\u0a29":2512,"\u0a2a":2513,"\u0a2b":2514,"\u0a2c":2515,"\u0a2d":2516,"\u0a2e":2517,"\u0a2f":2518,"\u0a30":2519,"\u0a31":2520,"\u0a32":2521,"\u0a33":2522,"\u0a34":2523,"\u0a35":2524,"\u0a36":2525,"\u0a37":2526,"\u0a38":2527,"\u0a39":2528,"\u0a3a":2529,"\u0a3b":2530,"\u0a3c":2531,"\u0a3d":2532,"\u0a3e":2533,"\u0a3f":2534,"\u0a40":2535,"\u0a41":2536,"\u0a42":2537,"\u0a43":2538,"\u0a44":2539,"\u0a45":2540,"\u0a46":2541,"\u0a47":2542,"\u0a48":2543,"\u0a49":2544,"\u0a4a":2545,"\u0a4b":2546,"\u0a4c":2547,"\u0a4d":2548,"\u0a4e":2549,"\u0a4f":2550,"\u0a50":2551,"\u0a51":2552,"\u0a52":2553,"\u0a53":2554,"\u0a54":2555,"\u0a55":2556,"\u0a56":2557,"\u0a57":2558,"\u0a58":2559,"\u0a59":2560,"\u0a5a":2561,"\u0a5b":2562,"\u0a5c":2563,"\u0a5d":2564,"\u0a5e":2565,"\u0a5f":2566,"\u0a60":2567,"\u0a61":2568,"\u0a62":2569,"\u0a63":2570,"\u0a64":2571,"\u0a65":2572,"\u0a66":2573,"\u0a67":2574,"\u0a68":2575,"\u0a69":2576,"\u0a6a":2577,"\u0a6b":2578,"\u0a6c":2579,"\u0a6d":2580,"\u0a6e":2581,"\u0a6f":2582,"\u0a70":2583,"\u0a71":2584,"\u0a72":2585,"\u0a73":2586,"\u0a74":2587,"\u0a75":2588,"\u0a76":2589,"\u0a77":2590,"\u0a78":2591,"\u0a79":2592,"\u0a7a":2593,"\u0a7b":2594,"\u0a7c":2595,"\u0a7d":2596,"\u0a7e":2597,"\u0a7f":2598,"\u0a80":2599,"\u0a81":2600,"\u0a82":2601,"\u0a83":2602,"\u0a84":2603,"\u0a85":2604,"\u0a86":2605,"\u0a87":2606,"\u0a88":2607,"\u0a89":2608,"\u0a8a":2609,"\u0a8b":2610,"\u0a8c":2611,"\u0a8d":2612,"\u0a8e":2613,"\u0a8f":2614,"\u0a90":2615,"\u0a91":2616,"\u0a92":2617,"\u0a93":2618,"\u0a94":2619,"\u0a95":2620,"\u0a96":2621,"\u0a97":2622,"\u0a98":2623,"\u0a99":2624,"\u0a9a":2625,"\u0a9b":2626,"\u0a9c":2627,"\u0a9d":2628,"\u0a9e":2629,"\u0a9f":2630,"\u0aa0":2631,"\u0aa1":2632,"\u0aa2":2633,"\u0aa3":2634,"\u0aa4":2635,"\u0aa5":2636,"\u0aa6":2637,"\u0aa7":2638,"\u0aa8":2639,"\u0aa9":2640,"\u0aaa":2641,"\u0aab":2642,"\u0aac":2643,"\u0aad":2644,"\u0aae":2645,"\u0aaf":2646,"\u0ab0":2647,"\u0ab1":2648,"\u0ab2":2649,"\u0ab3":2650,"\u0ab4":2651,"\u0ab5":2652,"\u0ab6":2653,"\u0ab7":2654,"\u0ab8":2655,"\u0ab9":2656,"\u0aba":2657,"\u0abb":2658,"\u0abc":2659,"\u0abd":2660,"\u0abe":2661,"\u0abf":2662,"\u0ac0":2663,"\u0ac1":2664,"\u0ac2":2665,"\u0ac3":2666,"\u0ac4":2667,"\u0ac5":2668,"\u0ac6":2669,"\u0ac7":2670,"\u0ac8":2671,"\u0ac9":2672,"\u0aca":2673,"\u0acb":2674,"\u0acc":2675,"\u0acd":2676,"\u0ace":2677,"\u0acf":2678,"\u0ad0":2679,"\u0ad1":2680,"\u0ad2":2681,"\u0ad3":2682,"\u0ad4":2683,"\u0ad5":2684,"\u0ad6":2685,"\u0ad7":2686,"\u0ad8":2687,"\u0ad9":2688,"\u0ada":2689,"\u0adb":2690,"\u0adc":2691,"\u0add":2692,"\u0ade":2693,"\u0adf":2694,"\u0ae0":2695,"\u0ae1":2696,"\u0ae2":2697,"\u0ae3":2698,"\u0ae4":2699,"\u0ae5":2700,"\u0ae6":2701,"\u0ae7":2702,"\u0ae8":2703,"\u0ae9":2704,"\u0aea":2705,"\u0aeb":2706,"\u0aec":2707,"\u0aed":2708,"\u0aee":2709,"\u0aef":2710,"\u0af0":2711,"\u0af1":2712,"\u0af2":2713,"\u0af3":2714,"\u0af4":2715,"\u0af5":2716,"\u0af6":2717,"\u0af7":2718,"\u0af8":2719,"\u0af9":2720,"\u0afa":2721,"\u0afb":2722,"\u0afc":2723,"\u0afd":2724,"\u0afe":2725,"\u0aff":2726,"\u0b00":2727,"\u0b01":2728,"\u0b02":2729,"\u0b03":2730,"\u0b04":2731,"\u0b05":2732,"\u0b06":2733,"\u0b07":2734,"\u0b08":2735,"\u0b09":2736,"\u0b0a":2737,"\u0b0b":2738,"\u0b0c":2739,"\u0b0d":2740,"\u0b0e":2741,"\u0b0f":2742,"\u0b10":2743,"\u0b11":2744,"\u0b12":2745,"\u0b13":2746,"\u0b14":2747,"\u0b15":2748,"\u0b16":2749,"\u0b17":2750,"\u0b18":2751,"\u0b19":2752,"\u0b1a":2753,"\u0b1b":2754,"\u0b1c":2755,"\u0b1d":2756,"\u0b1e":2757,"\u0b1f":2758,"\u0b20":2759,"\u0b21":2760,"\u0b22":2761,"\u0b23":2762,"\u0b24":2763,"\u0b25":2764,"\u0b26":2765,"\u0b27":2766,"\u0b28":2767,"\u0b29":2768,"\u0b2a":2769,"\u0b2b":2770,"\u0b2c":2771,"\u0b2d":2772,"\u0b2e":2773,"\u0b2f":2774,"\u0b30":2775,"\u0b31":2776,"\u0b32":2777,"\u0b33":2778,"\u0b34":2779,"\u0b35":2780,"\u0b36":2781,"\u0b37":2782,"\u0b38":2783,"\u0b39":2784,"\u0b3a":2785,"\u0b3b":2786,"\u0b3c":2787,"\u0b3d":2788,"\u0b3e":2789,"\u0b3f":2790,"\u0b40":2791,"\u0b41":2792,"\u0b42":2793,"\u0b43":2794,"\u0b44":2795,"\u0b45":2796,"\u0b46":2797,"\u0b47":2798,"\u0b48":2799,"\u0b49":2800,"\u0b4a":2801,"\u0b4b":2802,"\u0b4c":2803,"\u0b4d":2804,"\u0b4e":2805,"\u0b4f":2806,"\u0b50":2807,"\u0b51":2808,"\u0b52":2809,"\u0b53":2810,"\u0b54":2811,"\u0b55":2812,"\u0b56":2813,"\u0b57":2814,"\u0b58":2815,"\u0b59":2816,"\u0b5a":2817,"\u0b5b":2818,"\u0b5c":2819,"\u0b5d":2820,"\u0b5e":2821,"\u0b5f":2822,"\u0b60":2823,"\u0b61":2824,"\u0b62":2825,"\u0b63":2826,"\u0b64":2827,"\u0b65":2828,"\u0b66":2829,"\u0b67":2830,"\u0b68":2831,"\u0b69":2832,"\u0b6a":2833,"\u0b6b":2834,"\u0b6c":2835,"\u0b6d":2836,"\u0b6e":2837,"\u0b6f":2838,"\u0b70":2839,"\u0b71":2840,"\u0b72":2841,"\u0b73":2842,"\u0b74":2843,"\u0b75":2844,"\u0b76":2845,"\u0b77":2846,"\u0b78":2847,"\u0b79":2848,"\u0b7a":2849,"\u0b7b":2850,"\u0b7c":2851,"\u0b7d":2852,"\u0b7e":2853,"\u0b7f":2854,"\u0b80":2855,"\u0b81":2856,"\u0b82":2857,"\u0b83":2858,"\u0b84":2859,"\u0b85":2860,"\u0b86":2861,"\u0b87":2862,"\u0b88":2863,"\u0b89":2864,"\u0b8a":2865,"\u0b8b":2866,"\u0b8c":2867,"\u0b8d":2868,"\u0b8e":2869,"\u0b8f":2870,"\u0b90":2871,"\u0b91":2872,"\u0b92":2873,"\u0b93":2874,"\u0b94":2875,"\u0b95":2876,"\u0b96":2877,"\u0b97":2878,"\u0b98":2879,"\u0b99":2880,"\u0b9a":2881,"\u0b9b":2882,"\u0b9c":2883,"\u0b9d":2884,"\u0b9e":2885,"\u0b9f":2886,"\u0ba0":2887,"\u0ba1":2888,"\u0ba2":2889,"\u0ba3":2890,"\u0ba4":2891,"\u0ba5":2892,"\u0ba6":2893,"\u0ba7":2894,"\u0ba8":2895,"\u0ba9":2896,"\u0baa":2897,"\u0bab":2898,"\u0bac":2899,"\u0bad":2900,"\u0bae":2901,"\u0baf":2902,"\u0bb0":2903,"\u0bb1":2904,"\u0bb2":2905,"\u0bb3":2906,"\u0bb4":2907,"\u0bb5":2908,"\u0bb6":2909,"\u0bb7":2910,"\u0bb8":2911,"\u0bb9":2912,"\u0bba":2913,"\u0bbb":2914,"\u0bbc":2915,"\u0bbd":2916,"\u0bbe":2917,"\u0bbf":2918,"\u0bc0":2919,"\u0bc1":2920,"\u0bc2":2921,"\u0bc3":2922,"\u0bc4":2923,"\u0bc5":2924,"\u0bc6":2925,"\u0bc7":2926,"\u0bc8":2927,"\u0bc9":2928,"\u0bca":2929,"\u0bcb":2930,"\u0bcc":2931,"\u0bcd":2932,"\u0bce":2933,"\u0bcf":2934,"\u0bd0":2935,"\u0bd1":2936,"\u0bd2":2937,"\u0bd3":2938,"\u0bd4":2939,"\u0bd5":2940,"\u0bd6":2941,"\u0bd7":2942,"\u0bd8":2943,"\u0bd9":2944,"\u0bda":2945,"\u0bdb":2946,"\u0bdc":2947,"\u0bdd":2948,"\u0bde":2949,"\u0bdf":2950,"\u0be0":2951,"\u0be1":2952,"\u0be2":2953,"\u0be3":2954,"\u0be4":2955,"\u0be5":2956,"\u0be6":2957,"\u0be7":2958,"\u0be8":2959,"\u0be9":2960,"\u0bea":2961,"\u0beb":2962,"\u0bec":2963,"\u0bed":2964,"\u0bee":2965,"\u0bef":2966,"\u0bf0":2967,"\u0bf1":2968,"\u0bf2":2969,"\u0bf3":2970,"\u0bf4":2971,"\u0bf5":2972,"\u0bf6":2973,"\u0bf7":2974,"\u0bf8":2975,"\u0bf9":2976,"\u0bfa":2977,"\u0bfb":2978,"\u0bfc":2979,"\u0bfd":2980,"\u0bfe":2981,"\u0bff":2982,"\u0c00":2983,"\u0c01":2984,"\u0c02":2985,"\u0c03":2986,"\u0c04":2987,"\u0c05":2988,"\u0c06":2989,"\u0c07":2990,"\u0c08":2991,"\u0c09":2992,"\u0c0a":2993,"\u0c0b":2994,"\u0c0c":2995,"\u0c0d":2996,"\u0c0e":2997,"\u0c0f":2998,"\u0c10":2999,"\u0c11":3000,"\u0c12":3001,"\u0c13":3002,"\u0c14":3003,"\u0c15":3004,"\u0c16":3005,"\u0c17":3006,"\u0c18":3007,"\u0c19":3008,"\u0c1a":3009,"\u0c1b":3010,"\u0c1c":3011,"\u0c1d":3012,"\u0c1e":3013,"\u0c1f":3014,"\u0c20":3015,"\u0c21":3016,"\u0c22":3017,"\u0c23":3018,"\u0c24":3019,"\u0c25":3020,"\u0c26":3021,"\u0c27":3022,"\u0c28":3023,"\u0c29":3024,"\u0c2a":3025,"\u0c2b":3026,"\u0c2c":3027,"\u0c2d":3028,"\u0c2e":3029,"\u0c2f":3030,"\u0c30":3031,"\u0c31":3032,"\u0c32":3033,"\u0c33":3034,"\u0c34":3035,"\u0c35":3036,"\u0c36":3037,"\u0c37":3038,"\u0c38":3039,"\u0c39":3040,"\u0c3a":3041,"\u0c3b":3042,"\u0c3c":3043,"\u0c3d":3044,"\u0c3e":3045,"\u0c3f":3046,"\u0c40":3047,"\u0c41":3048,"\u0c42":3049,"\u0c43":3050,"\u0c44":3051,"\u0c45":3052,"\u0c46":3053,"\u0c47":3054,"\u0c48":3055,"\u0c49":3056,"\u0c4a":3057,"\u0c4b":3058,"\u0c4c":3059,"\u0c4d":3060,"\u0c4e":3061,"\u0c4f":3062,"\u0c50":3063,"\u0c51":3064,"\u0c52":3065,"\u0c53":3066,"\u0c54":3067,"\u0c55":3068,"\u0c56":3069,"\u0c57":3070,"\u0c58":3071,"\u0c59":3072,"\u0c5a":3073,"\u0c5b":3074,"\u0c5c":3075,"\u0c5d":3076,"\u0c5e":3077,"\u0c5f":3078,"\u0c60":3079,"\u0c61":3080,"\u0c62":3081,"\u0c63":3082,"\u0c64":3083,"\u0c65":3084,"\u0c66":3085,"\u0c67":3086,"\u0c68":3087,"\u0c69":3088,"\u0c6a":3089,"\u0c6b":3090,"\u0c6c":3091,"\u0c6d":3092,"\u0c6e":3093,"\u0c6f":3094,"\u0c70":3095,"\u0c71":3096,"\u0c72":3097,"\u0c73":3098,"\u0c74":3099,"\u0c75":3100,"\u0c76":3101,"\u0c77":3102,"\u0c78":3103,"\u0c79":3104,"\u0c7a":3105,"\u0c7b":3106,"\u0c7c":3107,"\u0c7d":3108,"\u0c7e":3109,"\u0c7f":3110,"\u0c80":3111,"\u0c81":3112,"\u0c82":3113,"\u0c83":3114,"\u0c84":3115,"\u0c85":3116,"\u0c86":3117,"\u0c87":3118,"\u0c88":3119,"\u0c89":3120,"\u0c8a":3121,"\u0c8b":3122,"\u0c8c":3123,"\u0c8d":3124,"\u0c8e":3125,"\u0c8f":3126,"\u0c90":3127,"\u0c91":3128,"\u0c92":3129,"\u0c93":3130,"\u0c94":3131,"\u0c95":3132,"\u0c96":3133,"\u0c97":3134,"\u0c98":3135,"\u0c99":3136,"\u0c9a":3137,"\u0c9b":3138,"\u0c9c":3139,"\u0c9d":3140,"\u0c9e":3141,"\u0c9f":3142,"\u0ca0":3143,"\u0ca1":3144,"\u0ca2":3145,"\u0ca3":3146,"\u0ca4":3147,"\u0ca5":3148,"\u0ca6":3149,"\u0ca7":3150,"\u0ca8":3151,"\u0ca9":3152,"\u0caa":3153,"\u0cab":3154,"\u0cac":3155,"\u0cad":3156,"\u0cae":3157,"\u0caf":3158,"\u0cb0":3159,"\u0cb1":3160,"\u0cb2":3161,"\u0cb3":3162,"\u0cb4":3163,"\u0cb5":3164,"\u0cb6":3165,"\u0cb7":3166,"\u0cb8":3167,"\u0cb9":3168,"\u0cba":3169,"\u0cbb":3170,"\u0cbc":3171,"\u0cbd":3172,"\u0cbe":3173,"\u0cbf":3174,"\u0cc0":3175,"\u0cc1":3176,"\u0cc2":3177,"\u0cc3":3178,"\u0cc4":3179,"\u0cc5":3180,"\u0cc6":3181,"\u0cc7":3182,"\u0cc8":3183,"\u0cc9":3184,"\u0cca":3185,"\u0ccb":3186,"\u0ccc":3187,"\u0ccd":3188,"\u0cce":3189,"\u0ccf":3190,"\u0cd0":3191,"\u0cd1":3192,"\u0cd2":3193,"\u0cd3":3194,"\u0cd4":3195,"\u0cd5":3196,"\u0cd6":3197,"\u0cd7":3198,"\u0cd8":3199,"\u0cd9":3200,"\u0cda":3201,"\u0cdb":3202,"\u0cdc":3203,"\u0cdd":3204,"\u0cde":3205,"\u0cdf":3206,"\u0ce0":3207,"\u0ce1":3208,"\u0ce2":3209,"\u0ce3":3210,"\u0ce4":3211,"\u0ce5":3212,"\u0ce6":3213,"\u0ce7":3214,"\u0ce8":3215,"\u0ce9":3216,"\u0cea":3217,"\u0ceb":3218,"\u0cec":3219,"\u0ced":3220,"\u0cee":3221,"\u0cef":3222,"\u0cf0":3223,"\u0cf1":3224,"\u0cf2":3225,"\u0cf3":3226,"\u0cf4":3227,"\u0cf5":3228,"\u0cf6":3229,"\u0cf7":3230,"\u0cf8":3231,"\u0cf9":3232,"\u0cfa":3233,"\u0cfb":3234,"\u0cfc":3235,"\u0cfd":3236,"\u0cfe":3237,"\u0cff":3238,"\u0d00":3239,"\u0d01":3240,"\u0d02":3241,"\u0d03":3242,"\u0d04":3243,"\u0d05":3244,"\u0d06":3245,"\u0d07":3246,"\u0d08":3247,"\u0d09":3248,"\u0d0a":3249,"\u0d0b":3250,"\u0d0c":3251,"\u0d0d":3252,"\u0d0e":3253,"\u0d0f":3254,"\u0d10":3255,"\u0d11":3256,"\u0d12":3257,"\u0d13":3258,"\u0d14":3259,"\u0d15":3260,"\u0d16":3261,"\u0d17":3262,"\u0d18":3263,"\u0d19":3264,"\u0d1a":3265,"\u0d1b":3266,"\u0d1c":3267,"\u0d1d":3268,"\u0d1e":3269,"\u0d1f":3270,"\u0d20":3271,"\u0d21":3272,"\u0d22":3273,"\u0d23":3274,"\u0d24":3275,"\u0d25":3276,"\u0d26":3277,"\u0d27":3278,"\u0d28":3279,"\u0d29":3280,"\u0d2a":3281,"\u0d2b":3282,"\u0d2c":3283,"\u0d2d":3284,"\u0d2e":3285,"\u0d2f":3286,"\u0d30":3287,"\u0d31":3288,"\u0d32":3289,"\u0d33":3290,"\u0d34":3291,"\u0d35":3292,"\u0d36":3293,"\u0d37":3294,"\u0d38":3295,"\u0d39":3296,"\u0d3a":3297,"\u0d3b":3298,"\u0d3c":3299,"\u0d3d":3300,"\u0d3e":3301,"\u0d3f":3302,"\u0d40":3303,"\u0d41":3304,"\u0d42":3305,"\u0d43":3306,"\u0d44":3307,"\u0d45":3308,"\u0d46":3309,"\u0d47":3310,"\u0d48":3311,"\u0d49":3312,"\u0d4a":3313,"\u0d4b":3314,"\u0d4c":3315,"\u0d4d":3316,"\u0d4e":3317,"\u0d4f":3318,"\u0d50":3319,"\u0d51":3320,"\u0d52":3321,"\u0d53":3322,"\u0d54":3323,"\u0d55":3324,"\u0d56":3325,"\u0d57":3326,"\u0d58":3327,"\u0d59":3328,"\u0d5a":3329,"\u0d5b":3330,"\u0d5c":3331,"\u0d5d":3332,"\u0d5e":3333,"\u0d5f":3334,"\u0d60":3335,"\u0d61":3336,"\u0d62":3337,"\u0d63":3338,"\u0d64":3339,"\u0d65":3340,"\u0d66":3341,"\u0d67":3342,"\u0d68":3343,"\u0d69":3344,"\u0d6a":3345,"\u0d6b":3346,"\u0d6c":3347,"\u0d6d":3348,"\u0d6e":3349,"\u0d6f":3350,"\u0d70":3351,"\u0d71":3352,"\u0d72":3353,"\u0d73":3354,"\u0d74":3355,"\u0d75":3356,"\u0d76":3357,"\u0d77":3358,"\u0d78":3359,"\u0d79":3360,"\u0d7a":3361,"\u0d7b":3362,"\u0d7c":3363,"\u0d7d":3364,"\u0d7e":3365,"\u0d7f":3366,"\u0d80":3367,"\u0d81":3368,"\u0d82":3369,"\u0d83":3370,"\u0d84":3371,"\u0d85":3372,"\u0d86":3373,"\u0d87":3374,"\u0d88":3375,"\u0d89":3376,"\u0d8a":3377,"\u0d8b":3378,"\u0d8c":3379,"\u0d8d":3380,"\u0d8e":3381,"\u0d8f":3382,"\u0d90":3383,"\u0d91":3384,"\u0d92":3385,"\u0d93":3386,"\u0d94":3387,"\u0d95":3388,"\u0d96":3389,"\u0d97":3390,"\u0d98":3391,"\u0d99":3392,"\u0d9a":3393,"\u0d9b":3394,"\u0d9c":3395,"\u0d9d":3396,"\u0d9e":3397,"\u0d9f":3398,"\u0da0":3399,"\u0da1":3400,"\u0da2":3401,"\u0da3":3402,"\u0da4":3403,"\u0da5":3404,"\u0da6":3405,"\u0da7":3406,"\u0da8":3407,"\u0da9":3408,"\u0daa":3409,"\u0dab":3410,"\u0dac":3411,"\u0dad":3412,"\u0dae":3413,"\u0daf":3414,"\u0db0":3415,"\u0db1":3416,"\u0db2":3417,"\u0db3":3418,"\u0db4":3419,"\u0db5":3420,"\u0db6":3421,"\u0db7":3422,"\u0db8":3423,"\u0db9":3424,"\u0dba":3425,"\u0dbb":3426,"\u0dbc":3427,"\u0dbd":3428,"\u0dbe":3429,"\u0dbf":3430,"\u0dc0":3431,"\u0dc1":3432,"\u0dc2":3433,"\u0dc3":3434,"\u0dc4":3435,"\u0dc5":3436,"\u0dc6":3437,"\u0dc7":3438,"\u0dc8":3439,"\u0dc9":3440,"\u0dca":3441,"\u0dcb":3442,"\u0dcc":3443,"\u0dcd":3444,"\u0dce":3445,"\u0dcf":3446,"\u0dd0":3447,"\u0dd1":3448,"\u0dd2":3449,"\u0dd3":3450,"\u0dd4":3451,"\u0dd5":3452,"\u0dd6":3453,"\u0dd7":3454,"\u0dd8":3455,"\u0dd9":3456,"\u0dda":3457,"\u0ddb":3458,"\u0ddc":3459,"\u0ddd":3460,"\u0dde":3461,"\u0ddf":3462,"\u0de0":3463,"\u0de1":3464,"\u0de2":3465,"\u0de3":3466,"\u0de4":3467,"\u0de5":3468,"\u0de6":3469,"\u0de7":3470,"\u0de8":3471,"\u0de9":3472,"\u0dea":3473,"\u0deb":3474,"\u0dec":3475,"\u0ded":3476,"\u0dee":3477,"\u0def":3478,"\u0df0":3479,"\u0df1":3480,"\u0df2":3481,"\u0df3":3482,"\u0df4":3483,"\u0df5":3484,"\u0df6":3485,"\u0df7":3486,"\u0df8":3487,"\u0df9":3488,"\u0dfa":3489,"\u0dfb":3490,"\u0dfc":3491,"\u0dfd":3492,"\u0dfe":3493,"\u0dff":3494,"\u0e00":3495,"\u0e01":3496,"\u0e02":3497,"\u0e03":3498,"\u0e04":3499,"\u0e05":3500,"\u0e06":3501,"\u0e07":3502,"\u0e08":3503,"\u0e09":3504,"\u0e0a":3505,"\u0e0b":3506,"\u0e0c":3507,"\u0e0d":3508,"\u0e0e":3509,"\u0e0f":3510,"\u0e10":3511,"\u0e11":3512,"\u0e12":3513,"\u0e13":
